[
  "Translator",
  "translate",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-markmind",
  "janitor",
  "homepage",
  "obsidian-excalidraw-plugin",
  "docxer",
  "editing-toolbar",
  "empty-folder-cleaner",
  "cmdr",
  "attachment-management",
  "image-alias-manager",
  "font-color-live-preview",
  "obsidian-icon-folder",
  "simple-file-icons",
  "shiki-highlighter-Modified",
  "obsidian-simple-code-block-highlighter",
  "code-styler",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "advanced-canvas",
  "image-converter",
  "obsidian-latex-suite",
  "note-content-zoom",
  "shiki-highlighter"
]